{
    "title": "インカム",
    "description": "追記",
    "html": "\n<script type=\"text\/javascript\" src=\"https:\/\/ad.netowl.jp\/js\/webcrow-php.js\"><\/script>\n    \n<script type=\"text\/javascript\" src=\"https:\/\/ad.netowl.jp\/js\/webcrow-php.js\"><\/script>\n    <p>無線でやり取りをするために使うトランシーバーにイヤホンとマイクをつけたもの。LBTでは「もしもし」と呼ばれている。<\/p>\n\n<p>現在5個ある。私物で持ってる部員もいるので購入するときは相談すると良い、特定小電力と書いてあれば大体OK。<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>使うときのコツ<\/strong><\/p>\n\n<p>しゃべる時にはマイクのボタンを押すと発信モードになり相手に自分の声が聞こえるようになる。ここでボタンを押してから1秒空けて喋り出すと相手が聞き取りやすくなるので意識しよう！<\/p>\n\n<p>また、こちらから話しかける時には「照明さん準備大丈夫ですか？」のように誰に対して喋っているのかを明確にすると混乱しない。また、返事をするときも「照明準備できました」のように誰が喋ったのか知らせることが重要になる。<\/p><p>LBTでは、パワーアンプや灯体など、電波ノイズを発するものが多いので、ノイズばかり受信してしまいまともに使えない時があるので、そういう時はチャンネル(電波の周波数)を変えて運用すれば解決するかも。どのチャンネルを使っても問題ないが、ただ一つ、グループモードにするのはやめておいたほうが混乱を招かない。<\/p><p><br><\/p><p>グループモードとは、1つのチャンネルで、複数の人たちがやり取りするときに、自分に関係のある通信のみを聞く機能です。例えば、体育祭実行委員ではビジネスの2chを使い、そのうち点数係はグループ1、誘導係はグループの2のように設定するとそのグループのメンバーが喋った内容しか聞こえなくなる。が、いくつかデメリットもあり、まずグループをOFFにしている人にはそのch全ての通信が聞こえるので、全てのグループの会話が聞こえる。また、1ch内では2人以上の人が同時に発言できないため、グループ1の人が喋っている間はグループ1の他の人に加え、グループ2の人も喋ることができないため、聞こえないし喋れないという面倒なケースになり混乱を招く。<\/p><p><br><\/p><p>特定省電力は日頃、ファミレスの店員や構内連絡、トラック無線、バイクの無線など、多くのところで使われるため、街中では結構色々な通信が聞こえてくる。試しに適当なチャンネルにして、ららぽーとなどの、ショッピングモールに行ってみると店員の連絡が聞こえて面白いよ。LBTでは隣の中学や相模女の電波が飛んでくることがしばしばあるので。使って変だなと思ったら別のチャンネルに移行しよう。<\/p><p>文化祭や体育祭の時には、職員や実行委員も特定省電力を使っているので、朝イチに「この回線使ってる人いますかー？」とか発言して確認することをお勧めします。<\/p><p>学校の先生方が使っているトランシーバーは古くてチャンネルが変えられないタイプもあるらしく、素直にLBTがチャンネルを変更した方がよさそう。<\/p><p><br><\/p><p><br><\/p><p>インカムと呼ばれているものの、インカムとはイヤホンとマイク部のみを指すものであり、厳密に言うならトランシーバーにインカムを接続して使っているのである。誰もそんなこと気にしないけどね。<\/p>\n    <!-- Include JQery -->\n    <script src=\"http:\/\/lbt.webcrow.jp\/resource\/jquery\/jquery-3.1.1.min.js\"><\/script>\n    <script>\n$(function(){$('div[style]:not([class]):not([id])').css('display','none');});<\/script>\n  \n\n    <!-- Include JQery -->\n    <script src=\"http:\/\/lbt.webcrow.jp\/resource\/jquery\/jquery-3.1.1.min.js\"><\/script>\n    <script>\n$(function(){$('div[style]:not([class]):not([id])').css('display','none');});<\/script>\n  \n\n"
}